tap "aws/tap"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/command-not-found"
tap "homebrew/services"
tap "tya/anyenv"
tap "tya/tap"
brew "ack"
brew "anyenv"
brew "asciidoc"
brew "coreutils"
brew "libtool"
brew "asdf"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "brew-cask-completion"
brew "chrome-cli"
brew "curl"
brew "fzf"
brew "gist"
brew "git"
brew "libevent"
brew "gnutls"
brew "helm"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "iperf3"
brew "jq"
brew "keychain"
brew "kubernetes-cli", link: false
brew "markdown"
brew "nmap"
brew "p7zip"
brew "protobuf"
brew "pstree"
brew "pth"
brew "qrencode"
brew "telnet"
brew "terraform"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "websocat"
brew "wget"
brew "wireshark", link: false
brew "yq"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "zsh-lovers"
brew "zsh-syntax-highlighting"
cask "diffmerge"
cask "mysqlworkbench"
cask "ngrok"
cask "postman"
cask "sourcetree"
