tap "alecthomas/tap"
tap "grammarly/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "tya/anyenv"
tap "tya/tap"
tap "tya/workstation"
brew "ack"
brew "docbook"
brew "asciidoc"
brew "aws-keychain"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bats"
brew "brew-cask-completion"
brew "c-ares"
brew "chrome-cli"
brew "coreutils"
brew "curl"
brew "fzf"
brew "gettext"
brew "gist"
brew "git"
brew "git-hooks"
brew "gmp"
brew "gnutls"
brew "htop"
brew "httpie"
brew "hub"
brew "jq"
brew "nspr"
brew "spidermonkey"
brew "jsawk"
brew "keychain"
brew "kitchen-completion"
brew "lastpass-cli", args: ["with-pinentry"]
brew "libevent"
brew "libksba"
brew "libtool"
brew "loc"
brew "nmap"
brew "pipenv"
brew "pth"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "s3cmd"
brew "speedtest-cli"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "wireshark"
brew "zsh"
brew "zsh-completions"
brew "zsh-lovers"
brew "zsh-syntax-highlighting"
brew "alecthomas/tap/gometalinter"
brew "grammarly/tap/rocker"
brew "tya/anyenv/brew-anyenv", args: ["HEAD"]
cask "appcleaner"
cask "bettertouchtool"
cask "bonjour-browser"
cask "diffmerge"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "iterm2"
cask "keepassx"
cask "mysqlworkbench"
cask "slack"
cask "sourcetree"
cask "vagrant"
cask "virtualbox"
