tap "alecthomas/tap"
tap "aws/tap"
tap "blendle/blendle"
tap "golangci/tap"
tap "grammarly/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "jakehilborn/jakehilborn"
tap "sendgrid-ops/workstation"
tap "twilio/brew"
tap "tya/anyenv"
tap "tya/tap"
brew "ack"
brew "anyenv"
brew "docbook"
brew "asciidoc"
brew "coreutils"
brew "libtool"
brew "asdf"
brew "c-ares"
brew "ask-cli"
brew "gettext"
brew "python@3.8"
brew "aws-iam-authenticator"
brew "aws-keychain"
brew "aws-okta"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bats"
brew "brew-cask-completion"
brew "chrome-cli"
brew "curl"
brew "docker-compose-completion"
brew "expect"
brew "fzf"
brew "gdk-pixbuf"
brew "gist"
brew "git"
brew "git-hooks"
brew "gmp"
brew "libevent"
brew "gnutls"
brew "gsettings-desktop-schemas"
brew "graphviz"
brew "gtk+3"
brew "gtksourceview4"
brew "gupnp-tools"
brew "helm"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "iperf3"
brew "jq"
brew "nspr"
brew "spidermonkey"
brew "jsawk"
brew "kafkacat"
brew "keychain"
brew "kitchen-completion"
brew "kubernetes-cli", link: false
brew "lastpass-cli"
brew "lemon"
brew "libksba"
brew "libssh"
brew "loc"
brew "markdown"
brew "openjdk"
brew "maven"
brew "mysql-client"
brew "neovim"
brew "nmap"
brew "p7zip"
brew "protobuf"
brew "pstree"
brew "pth"
brew "qrencode"
brew "rainbarf"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "ruby"
brew "s3cmd"
brew "shellcheck"
brew "socat"
brew "speedtest-cli"
brew "swagger-codegen"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "websocat"
brew "wget"
brew "wireshark", link: false
brew "ykman"
brew "ykpers"
brew "yq"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "zsh-lovers"
brew "zsh-syntax-highlighting"
brew "alecthomas/tap/gometalinter"
brew "aws/tap/aws-sam-cli"
brew "blendle/blendle/kns"
brew "golangci/tap/golangci-lint"
brew "grammarly/tap/rocker"
brew "jakehilborn/jakehilborn/displayplacer"
brew "twilio/brew/twilio"
cask "appcleaner"
cask "appgrid"
cask "bettertouchtool"
cask "diffmerge"
cask "docker"
cask "dropbox"
cask "dynamodb-local"
cask "encryptme"
cask "evernote"
cask "fanny"
cask "firefox"
cask "garmin-express"
cask "grammarly"
cask "iterm2"
cask "java"
cask "java8"
cask "keepassx"
cask "krisp"
cask "lego-mindstorms-ev3"
cask "minikube"
cask "mysqlworkbench"
cask "ngrok"
cask "oracle-jdk"
cask "postman"
cask "slack"
cask "sourcetree"
cask "ubiquiti-unifi-controller"
cask "vagrant"
cask "virtualbox"
cask "wireshark"
cask "zoom"
